{
    "cifra2gestattiApp": {
        "modelloCampo" : {
            "guida":{
               "tipoAtto":"Ogni modello può essere associato ad un tipo di atto specifico oppure\u002C se non definito\u002C risulta disponibile per tutti i tipi di atto. Ai modelli campo dei verbali non è associabile un tipo di atto.",
               "aooAdmin":"Non associando alcun ufficio il modello sarà disponibile per tutti gli uffici. Associando invece un modello ad uno specifico ufficio esso sarà disponibile soltanto agli utenti di tale ufficio\u002C in tal caso è possibile propagare la visibilità anche agli utenti degli eventuali uffici di livello direttamente inferiore nell\u0027 organigramma.",
               "aooReferenteTecnico":"Occorre associare il modello ad un ufficio in modo tale che esso sia disponibile agli utenti di tale ufficio. È possibile inoltre propagare la visibilità anche agli utenti degli eventuali uffici di livello direttamente inferiore nell\u0027 organigramma.",
               "propagazione":"Selezionado questa opzione è possibile propagare la visibilità del modello agli utenti degli eventuali uffici di livello direttamente inferiore nell\u0027 organigramma rispetto a quello selezionato."
            },
            "home": {
                "title": "Modelli Campo",
                "createLabel": "Crea un nuovo Modello",
                "createOrEditLabel": "Crea o modifica a Modello"
            },
            "delete": {
                "question": "Sei sicuro di voler eliminare il ModelloCampo {{ id }}?"
            },
            "detail": {
                "title": "Modello Campo"
            },
            "codice": "Codice",
            "titolo": "Titolo",
            "testo": "Testo",
            "tipoCampo": "Tipo Campo",
            "Profilo": "Profilo Competente",
            "createdDate": "Data creazione",
            "createdBy": "Creatore",
            "tipoatto":"Tipo Atto",
            "aoo":"Ufficio",
            "propagazioneAoo":"Propagazione Organigramma"
            
        }
    }
}
